export const survey = [
  {
    question: "외출 빈도",
    options: [
        "방에서 거의 나오지 않는다", 
        "방에서는 나오지만 집 밖으로는 나가지 않는다", 
        "보통은 집에 있지만, 편의점 등에는 나간다", 
        "보통은 집에 있지만, 취미생활만을 위해 외출한다", 
        "사람을 만나기 위해 가끔 외출한다",
        "여가생활을 위해 자주 외출한다", 
        "직장이나 학교로 일주일에 3-4일 외출한다", 
        "직장이나 학교로 평일은 매일 외출한다"
    ]},
  {
    question: "나는 사랑과 보호를 받지 못한다고 느낀다.",
    options: [
        "그렇다", 
        "조금 그렇다", 
        "어느 쪽도 아니다", 
        "별로 그렇지 않다", 
        "전혀 그렇지 않다"
    ]},
    {
    question: "나는 사랑과 보호를 받지 못한다고 느낀다.",
    options: [
        "그렇다", 
        "조금 그렇다", 
        "어느 쪽도 아니다", 
        "별로 그렇지 않다", 
        "전혀 그렇지 않다"
    ]},
    {
    question: "고민이나 문제가 생겼을 때, \n마음놓고 상담할 수 있는 사람이 있다.",
    options: [
        "그렇다", 
        "조금 그렇다", 
        "어느 쪽도 아니다", 
        "별로 그렇지 않다", 
        "전혀 그렇지 않다"
    ]},
    {
    question: "현재 내 모습이 마음에 들지 않고, \n새로운 사람이 되어야 한다고 느낀다.",
    options: [
        "그렇다", 
        "조금 그렇다", 
        "어느 쪽도 아니다", 
        "별로 그렇지 않다", 
        "전혀 그렇지 않다"
    ]},
    {
    question: "아무 것도 하고 있지 않는 것이 \n편하지 않고 괴롭다.",
    options: [
        "그렇다", 
        "조금 그렇다", 
        "어느 쪽도 아니다", 
        "별로 그렇지 않다", 
        "전혀 그렇지 않다"
    ]}
];
